stories = {
    "start_story": """Каково это — быть студентом? Захватывающе, интересно и весело? 
Или, возможно, страшно, неизвестно и сложно?

Дневной квест — это уникальная возможность пройти жизненный путь первокурсника. Может впервые, а может, и повторить...

По завершении квеста вы сможете обменять накопленные баллы на мерч! Какие баллы? Те самые, которые вы заработаете, проходя различные станции!

Стартовый капитал баллов вы можете получить еще до начала квеста, за победу в квизе, который пройдет 14.09

Чтобы получить свои долгожданные баллы, вам необходимо будет на стойке регистрации предъявить подтверждающий диплом победителя.

- А что, если я потеряю свои баллы?
- Не переживайте! Ваша валюта будет храниться в электронном кошельке бота. 

Заинтересованы? Тогда перейдем к главному!
 
📅 Когда? 15.09.2024  
Где? В ПУНКе  
🕓 Время? 13:00 - 18:00

Следите за анонсами, и вы обязательно сможете зарегистрироваться.

Не упустите возможность окунуться в атмосферу первого курса и сделать этот день незабываемым!""",

    "task1_short": "1",
    "task1_desc": "1",
    "task2_short": "2",
    "task2_desc": "2",
    "task3_short": "3",
    "task3_desc": "3",

}